Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/maaraaikainen_projektityontekija_dihtosis_-saamelaiskouluvierailut_jatkohankkeelle.html.tmx
Source language: fin
Languages: sme

source: Määräaikainen projektityöntekijä Dihtosis -saamelaiskouluvierailut jatkohankkeelle
sme: Mearreáigásaš prošeaktabargi Dihtosis-sámeskuvlagalledeamit joatkkaprošektii

source: Työ alkaa 5.8.2019 ja kestää 15.3.2020 saakka.
sme: Bargu álgá 5.8.2019 ja bistá 15.3.2020 rádjai.

source: Dihtosis-hankkeessa tehdään saamelaisuutta ja saamelaiskulttuuria tutuksi kouluissa.
sme: Dihtosis-prošeavttas dahkkojuvvo sápmelašvuohta ja sámekultuvrra oahpisin skuvllain.

source: Hankkeessa päivitetään jo valmis materiaali kouluvierailuja varten, tehdään kouluvierailuja sekä luodaan saamelaisaiheinen mobiilipeli, joka lanseerataan saamelaisten kansallispäivänä valtakunnallisesti Suomen kouluissa.
sme: Prošeavttas beaiváduvvo jo gárvves materiála skuvlagalledemiid várás, dahkkojuvvojit skuvlagalledeamit sihke ráhkaduvvo sámefáttáin mobiilaspeallu, mii almmustahttojuvvo sámi álbmotbeaivve riikkaviidosaččat Suoma skuvllain.

source: Projektityöntekijän tehtävänä on Dihtosis-saamelaiskouluvierailut hankkeen toteuttaminen ja hallinnointi hankesuunnitelman mukaisesti yhteistyössä ohjausryhmän, nuorisosihteerin ja Nuorten Akatemian kanssa.
sme: Prošeaktabargi bargun lea Dihtosis-sámeskuvlagalledeamit prošeavtta ollašuhttin ja hálddašeapmi prošeaktaplána mielde ovttasbarggus stivrenjoavkkuin, nuoraidčálliin ja Nuoraid Akademiijain.

source: Tehtävän menestyksellistä hoitamista edesauttaa soveltuva koulutus, saamelaiskulttuurin tuntemus, kokemus laajojen aineistojen hallinnasta sekä kyky itsenäiseen työskentelyyn ja yhteistyöhön muiden toimijoiden kanssa.
sme: Barggu ceavzilis dikšuma veahkehit heivvolaš skuvlejupmi, sámekultuvrra dovdan, hárjánupmi viiddes materiálaid hálddašeamis sihke máhttu bargat iehčanassii ja ovttas eará doibmiiguin.

source: Projektityöntekijältä edellytetään saamen kielen taitoa.
sme: Prošeaktabargis eaktuduvvo sámegiela dáidu.

source: Projektityöntekijän palkkaus määräytyy Saamelaiskäräjien palkkausjärjestelmän vaativuustason V/II mukaan (peruspalkka 2 180,06 euroa/kk).
sme: Prošeaktabargi bálkkámáksin mearrašuvvá Sámedikki bálkávuogádaga gáibádusdási V/II mielde (vuođđobálká 2 180,06 euro/mb).

source: Peruspalkan lisäksi maksetaan saamelaisalueella työskennellessä 24 %:n saamelaisalueen lisä ja työkokemuksen mukaan määräytyvät kokemuslisät.
sme: Vuođđobálkká lassin máksojuvvojit sámeguovllus barggadettiin 24 % sámeguovllu lassi ja bargohárjánumi mielde ahkelasit.

source: Hakemukset todistuksineen tulee toimittaa saamelaiskäräjien sihteeristöön 1.7.2019 klo 16.00 mennessä osoitteessa https://www.sympahr.net/public/pq.aspx?3daeb547
sme: Ohcamušaid duođaštusaiguin galgá doaimmahit sámedikki čállingoddái 1.7.2019 dmu 16.00 rádjai čujuhusain https://www.sympahr.net/public/pq.aspx?3daeb547

source: Lisätietoja työstä antaa vs. nuorisosihteeri Elli-Marja Hetta, elli-marja.hetta(at)samediggi.fi , puh. 010 839 3134.
sme: Lassidieđuid barggus addá vs. nuoraidčálli Elli-Marja Hetta, elli-marja.hetta(at)samediggi.fi, tel. 010 839 3134.

source: Saamelaiskäräjien toimintaan voi tutustua osoitteessa www.samediggi.fi.
sme: Sámedikki doibmii sáhttá oahpásmuvvat čujuhusas www.samediggi.fi.

source: Inarissa 13.6.2019 Saamelaiskäräjät
sme: Anáris 13.6.2019 Sámediggi
